/* No comment provided by engineer. */
"Accepts one QuickTime movie as a source\n(a video, a screencast, or an audio-only movie)" = "Accepte une vidéo QuickTime comme source\n(vidéo, diffusion à l’écran ou audio uniquement)";

/* No comment provided by engineer. */
"Any Audio" = "N’importe quel fichier audio";

/* No comment provided by engineer. */
"Any Video" = "N’importe quelle vidéo";

/* No comment provided by engineer. */
"Automatically generate chapters from the analysis of the submitted video file" = "Créer automatiquement des chapitres à partir de l’analyse du fichier vidéo soumis";

/* No comment provided by engineer. */
"Original Source" = "Source d’origine";

/* No comment provided by engineer. */
"Restrict single source workflow to a specific type" = "Limiter le processus à source unique à un type particulier";

/* No comment provided by engineer. */
"Single Source" = "Source unique";

